[{"intAreaId":1,"strAreaName":"從山到海 - 高山的溪流","strDescription":"臺灣河川大都發源於高峻的中央山脈，使高山溪流短而急，流量也因雨季的變化及山區氣候多變而不穩定。\r\n此環境由於水流湍急，所以水棲昆蟲、魚、蝦或螺貝，會選擇在較底層的水域或石縫中生活，以減少能量消耗或被沖到下游地區。在這裡我們將真實環境中的特色，兩岸林蔭濃密、溪水冰涼清澈、空氣霧氣瀰漫，與高山溪流河道狹窄，且因在高巖巨石間下切，而形成的交錯深潭與急流營造出來。","strUrl":null},{"intAreaId":2,"strAreaName":"從山到海 - 河流的中游","strDescription":"上游的支流匯集，進入中游，地勢漸緩水量大增，日光直射在寬廣河道上；因河寬、地平、水溫適宜，水量充裕之故，藻類繁生，富含營養物質的溪水緩流過鵝卵石底質。\n河流中游介於高山至平原地形間的交界帶，氣溫從上游的攝氏16~17度，升至約18~19度左右。臺灣大部分的常見魚種會出現在這裡，是溪流生物非常豐富的河段。\n兩岸草叢石堆很適合魚類和兩棲爬蟲類棲息；在淡海水間洄游的水族如鰻、蝦虎、毛蟹等，不論降海產卵或溯河成長繁殖，都必須游經中游地帶。","strUrl":null},{"intAreaId":3,"strAreaName":"從山到海 - 河邊溪緣","strDescription":"在中游兩側的溪流生物非常豐富。\n溪流兩岸的石頭、水生植物與高矮不一的陸生植物交錯，共同構成蛙、蟾蜍、龜、蛇、鼠類、水獺與溪鳥等的棲息場所。\n在這裡你可近距離觀察水面上、下的兩棲及爬蟲動物生態，可看到生長在溪邊的喬木、灌木叢與雜草的根部會固著土壤粒子，以穩定溪岸，減少土石沖蝕至河道中，具水土保持功能。","strUrl":null},{"intAreaId":4,"strAreaName":"從山到海 - 水庫","strDescription":"為攔截砂石在河川上游所建的攔砂壩，和為攔水蓄洪所建的水壩，雖然滿足了人類的需求，但對溪流動物而言卻如同一座巨牆，阻斷了洄游的路徑，也改變了河川原有的生態。\n水庫中明亮寬廣的表層水域、暗而幽冷的底層水域與土石堆積的岩壁，提供了截然不同的多樣生活空間，讓具有不同特性的水庫魚類生物，都能擇其所好，棲居其間。\n水庫上層水域陽光照射充足，養份多，適宜浮游生物大量繁殖，誘引許多中大型的魚類來覓食，是水庫的精華水層。\n下層水域只有底棲掘食性或大型掠食性魚類徘徊藏身或到處覓食。而水溫與溶氧量急遽變化的中層水域，則是兩層之間的過渡地帶。","strUrl":null},{"intAreaId":5,"strAreaName":"從山到海 - 流水域魚類的適應","strDescription":"不同水域的魚類，面臨不同的環境狀況，如水位深淺、水流強弱、水溫與溶氧量高低、水質清濁及深淺等，已演化出各類體型和構造來適應環境，如形狀、鰭的特化、嘴形及位置、泳鰾有無，都是常見的適應方式。\n流水域魚類在湍急水流中，會選擇水流較緩的水域棲息，身體形態也變成紡錘形以減少阻力。或擴大平伸的胸、腹鰭，或癒合為吸盤似的腹鰭貼附在底石表面，以防被沖走。\n嘴巴為朝下的口型，如：纓口鰍、短吻鐮柄魚等，有利於刮取石頭上的附著藻、水棲昆蟲與有機碎屑等食物。","strUrl":null},{"intAreaId":6,"strAreaName":"從山到海 - 靜水域魚類的適應","strDescription":"水流緩慢且寬廣深邃的靜水域，如：水庫，幾乎沒有成長空間的限制；適合大型魚種的生長，例如草魚等。此外，有些魚類以左右側扁的體形，在水草林中來回穿梭，例如鯽魚、臺灣石鮒等。上下頷等長的上位口型或下頷較長口朝上面的上位口型，顯示這些魚以攝取水層中的食物為主，例如鰱魚、翹嘴紅鮊等。","strUrl":null},{"intAreaId":7,"strAreaName":"河口區 - 河口泥灘","strDescription":"河口區是河流注入海洋之處，位於陸、海、河的交界處，淡水和海水在此交會。這兒的生物可能來自海洋、河川或陸地；由於環境變化多端，因此生物都具有極強的適應力。\n此區流速較緩，水中的懸浮物容易沈積，鹽度受到潮汐和降雨量的影響，變化劇烈。","strUrl":null},{"intAreaId":8,"strAreaName":"河口區 - 河口生態環境","strDescription":"河口生態系包括草澤和林澤兩類，孕育了許多獨特的動植物，如能離水上岸的彈塗魚和具有胎生現象的紅樹林。\n在臺灣西部的紅樹林生態系，為泥灘地形的紅樹林沼澤區，不但匯集來自河川及海洋的養份，枯枝落葉分解而成的有機碎屑，也是魚蝦蟹貝和蠕虫的食物來源，是一個高生產力的地區，許多生物將此區作為覓食、產卵孵育、成長或迴游的臨時棲地。\n保育紅樹林不但可以維持海岸河口生態系的自然平衡和高生產力，更保護了候鳥和珍貴稀有生物的棲息地。\n環境另一特殊因子為鹽度，是河口變化最大的環境因子，生物在這裡的種類大多有特殊抵抗鹽份變化或排除過量鹽份的構造。\n此外，河口的溫度、溶氧變化亦大，所以生活在河口的生物雖然很多，卻大半是短暫棲息的種類。","strUrl":null},{"intAreaId":9,"strAreaName":"河口區 - 牡蠣養殖","strDescription":"牡蠣養殖是臺灣西海岸最傳統的淺海養殖漁業，利用天然水域或人工池塭，放養魚蝦貝介以滿足人類的需求；北從新竹，南到臺南，密密麻麻的蚵田，一望無際。\n此處利用半環形的展示水槽，以觀察水下由繩子吊掛之牡蠣架，滿是牡蠣集結生長，魚群穿梭其間的生態實況。\n水產養殖依鹽度不同可分為淡水、半淡鹹水及純海水養殖；依地點不同可分成海面或內陸魚塭、河川或湖泊的養殖。","strUrl":null},{"intAreaId":10,"strAreaName":"河口區 - 河口的銀鱗鯧","strDescription":"一輩子都生活在河口域的生物種類並不多，反倒是來自河川或海洋的物種，常為了覓食、產卵孵育、成長或洄游等不同的目的來到河口域，完成其生活史。","strUrl":null},{"intAreaId":11,"strAreaName":"河口區 - 河口的四絲馬鮁","strDescription":"一輩子都生活在河口域的生物種類並不多，反倒是來自河川或海洋的物種，常為了覓食、產卵孵育、成長或洄游等不同的目的來到河口域，完成其生活史。","strUrl":null},{"intAreaId":12,"strAreaName":"河口區 - 河口的黃金鰺","strDescription":"一輩子都生活在河口域的生物種類並不多，反倒是來自河川或海洋的物種，常為了覓食、產卵孵育、成長或洄游等不同的目的來到河口域，完成其生活史。","strUrl":null},{"intAreaId":13,"strAreaName":"河口區 - 河口的仙后水母","strDescription":"一輩子都生活在河口域的生物種類並不多，反倒是來自河川或海洋的物種，常為了覓食、產卵孵育、成長或洄游等不同的目的來到河口域，完成其生活史。","strUrl":null},{"intAreaId":14,"strAreaName":"河口區 - 河口的細尾雙邊魚","strDescription":"一輩子都生活在河口域的生物種類並不多，反倒是來自河川或海洋的物種，常為了覓食、產卵孵育、成長或洄游等不同的目的來到河口域，完成其生活史。","strUrl":null},{"intAreaId":15,"strAreaName":"河口區 - 河口的黑邊鰏","strDescription":"一輩子都生活在河口域的生物種類並不多，反倒是來自河川或海洋的物種，常為了覓食、產卵孵育、成長或洄游等不同的目的來到河口域，完成其生活史。","strUrl":null},{"intAreaId":16,"strAreaName":"潮間帶 - 岩岸潮間帶","strDescription":"從海水漲潮時所達的最高線，到退潮時所及的最低線，兩線間的區域稱之為潮間帶。此帶環境變化雖劇烈，但仍有許多的生物生存，是生物棲息最密集的地區。\n潮汐有一定的節律，所以海洋生物，特別是潮間帶生物，在生理、生態、和生殖行為上常配合潮汐律動，如每天漲退潮的日周期，或是每月大小潮的月周期。\n這裡礁岩底質堅實，不但可讓生物固著生長，且有許多坑洞和縫隙，可以讓生物攀附和躲藏。","strUrl":null},{"intAreaId":17,"strAreaName":"潮間帶 - 觸摸池","strDescription":"在這裡你可以親手觸摸這些奇特的海洋生物，並以「尊重生命」的方式，讓牠們感受到親切與尊重。\n每一次的觸摸，對生物而言基本上都是一種或大或小的刺激，若是觸摸動作較用力或過大時，生物所做出的反應甚至可能危及其他生物，使整個觸摸池變成毒池。\n若是將生物抓離水中在空氣中端詳，對這些生物更是危險，因為這些海洋生物是透過鰓獲取溶解在水中的氧氣，而不是像人一樣在空氣中用肺呼吸，所以離水很容易窒息而死，正如人潛入水中無法利用水中的氧氣會溺死一般，所以請溫柔地在水中用手指輕輕觸摸這些生物即可。","strUrl":null},{"intAreaId":18,"strAreaName":"潮間帶 - 海膽","strDescription":"生長在潮間帶的生物，通常具有特殊的形態、結構和生態習性，以抵抗波浪的沖擊，和適應瞬息萬變的溫度、鹽度、乾旱等環境因子。\n因其對乾旱和溫度的容忍力各不相同，加上空間及食物有限，生物間相互競爭的結果，造成岩礁岸生物有明顯垂直帶狀分層的現象。此外，礁岸本身，潮溝和坑洞因較為陰暗潮溼，生物密集；因幼生著床不均，被捕食的機會不等，所以，在水平方向來看，生物也有成塊狀，物以類聚的現象。","strUrl":null},{"intAreaId":19,"strAreaName":"潮間帶 - 海星","strDescription":"生長在潮間帶的生物，通常具有特殊的形態、結構和生態習性，以抵抗波浪的沖擊，和適應瞬息萬變的溫度、鹽度、乾旱等環境因子。\n因其對乾旱和溫度的容忍力各不相同，加上空間及食物有限，生物間相互競爭的結果，造成岩礁岸生物有明顯垂直帶狀分層的現象。此外，礁岸本身，潮溝和坑洞因較為陰暗潮溼，生物密集；因幼生著床不均，被捕食的機會不等，所以，在水平方向來看，生物也有成塊狀，物以類聚的現象。","strUrl":null},{"intAreaId":20,"strAreaName":"潮間帶 - 海參","strDescription":"生長在潮間帶的生物，通常具有特殊的形態、結構和生態習性，以抵抗波浪的沖擊，和適應瞬息萬變的溫度、鹽度、乾旱等環境因子。\n因其對乾旱和溫度的容忍力各不相同，加上空間及食物有限，生物間相互競爭的結果，造成岩礁岸生物有明顯垂直帶狀分層的現象。此外，礁岸本身，潮溝和坑洞因較為陰暗潮溼，生物密集；因幼生著床不均，被捕食的機會不等，所以，在水平方向來看，生物也有成塊狀，物以類聚的現象。","strUrl":null},{"intAreaId":21,"strAreaName":"潮間帶 - 清潔蝦","strDescription":"生長在潮間帶的生物，通常具有特殊的形態、結構和生態習性，以抵抗波浪的沖擊，和適應瞬息萬變的溫度、鹽度、乾旱等環境因子。\n因其對乾旱和溫度的容忍力各不相同，加上空間及食物有限，生物間相互競爭的結果，造成岩礁岸生物有明顯垂直帶狀分層的現象。此外，礁岸本身，潮溝和坑洞因較為陰暗潮溼，生物密集；因幼生著床不均，被捕食的機會不等，所以，在水平方向來看，生物也有成塊狀，物以類聚的現象。","strUrl":null},{"intAreaId":22,"strAreaName":"潮間帶 - 海葵","strDescription":"生長在潮間帶的生物，通常具有特殊的形態、結構和生態習性，以抵抗波浪的沖擊，和適應瞬息萬變的溫度、鹽度、乾旱等環境因子。\n因其對乾旱和溫度的容忍力各不相同，加上空間及食物有限，生物間相互競爭的結果，造成岩礁岸生物有明顯垂直帶狀分層的現象。此外，礁岸本身，潮溝和坑洞因較為陰暗潮溼，生物密集；因幼生著床不均，被捕食的機會不等，所以，在水平方向來看，生物也有成塊狀，物以類聚的現象。","strUrl":null},{"intAreaId":23,"strAreaName":"珊瑚礁谷","strDescription":"珊瑚固著不動，看似石塊或枯枝，所以常被誤認為是礦物或植物，其實珊瑚是由成千上萬群體生活的珊瑚蟲所共同堆積而成的，牠和海葵及水母一樣屬於刺絲胞動物。\n而珊瑚礁並非只由珊瑚構成，其他會分泌石灰質的石灰藻、貝介、海膽等都有其貢獻，珊瑚礁生物更是包含所有生活或出現在礁區的生物，如海綿、蠕虫、蝦蟹、海鞘、魚類等。","strUrl":null},{"intAreaId":24,"strAreaName":"亞潮帶 - 軟珊瑚","strDescription":"軟珊瑚是珊瑚群聚中最輕柔、曼妙的一族，其茸軟的群體，常隨著一波波的浪潮迎流搖擺，以柔克剛地耐受水流沖擊，攝取海水帶來所需的食物。\n他們通常生長在水流比較強勁的海域，由於海水的交換頻繁，食物來源可說不虞匱乏。\n形態優美的軟珊瑚是由眾多珊瑚蟲所構築而成，彼此資源共享。","strUrl":null},{"intAreaId":25,"strAreaName":"亞潮帶 - 狗鮫","strDescription":"亞潮帶一般是指潮間帶的低潮線以下到20~30公尺深的海域，會受到潮水和波浪所影響。\n此區以亞潮帶生存的生態環境為主，這裡有搖曳生姿的藻類、熙熙攘攘的魚群，和在岩縫間穿梭的海鰻。\n有時也可看到清潔魚在清潔石斑口部，或是鯊魚群不停在你的頭頂上迴游盤旋。","strUrl":null},{"intAreaId":26,"strAreaName":"亞潮帶 - 章魚","strDescription":"亞潮帶一般是指潮間帶的低潮線以下到20~30公尺深的海域，會受到潮水和波浪所影響。\n此區以亞潮帶生存的生態環境為主，這裡有搖曳生姿的藻類、熙熙攘攘的魚群，和在岩縫間穿梭的海鰻。\n有時也可看到清潔魚在清潔石斑口部，或是鯊魚群不停在你的頭頂上迴游盤旋。","strUrl":null},{"intAreaId":27,"strAreaName":"亞潮帶 - 龍蝦","strDescription":"亞潮帶一般是指潮間帶的低潮線以下到20~30公尺深的海域，會受到潮水和波浪所影響。\n此區以亞潮帶生存的生態環境為主，這裡有搖曳生姿的藻類、熙熙攘攘的魚群，和在岩縫間穿梭的海鰻。\n有時也可看到清潔魚在清潔石斑口部，或是鯊魚群不停在你的頭頂上迴游盤旋。","strUrl":null},{"intAreaId":28,"strAreaName":"亞潮帶 - 南灣珊瑚礁","strDescription":"臺灣珊瑚礁主要分布在南、北兩端和綠島、蘭嶼、小琉球、澎湖等離島的礁岩海岸；東海岸則呈不連續分布。\n南灣是典型的裙礁海岸，其間夾有深凹的潮溝。岸礁向外海延伸，經過寬度不等的平臺區，再斜入外圍的砂泥地，有時平臺上或外圍有大型聳立的礁石，形成難得的「礁簷」和洞穴景觀。\n珊瑚呈現出的艷麗色彩，加上五顏六色的魚群和底棲生物，豐富了灰暗單調的海底世界。\n在此區你可看見南灣魚類、無脊椎動物及珊瑚的世界。","strUrl":null},{"intAreaId":29,"strAreaName":"亞潮帶 - 魚類的生存之道","strDescription":"海洋環境中不但競爭激烈，而且危機四伏弱肉強食，魚類為求生存已演化出特殊的形態和習性來共享資源以避免競爭。此外尚有擬態、模仿、攻擊或共生等奇招來提高存活率。","strUrl":null},{"intAreaId":30,"strAreaName":"亞潮帶 - 群游","strDescription":"許多種類的魚都喜歡一起群游。牠們有時是為了攝食、遷移或生殖的特殊目的。但更重要的是它可以有效逃避大魚的攻擊。只要其中少數魚發現有危險而受驚動時，其他魚則馬上一哄而散。大魚在眼花撩亂的情況下，常會撲空，增加了小魚活存的機會。此外，群游還因為符合流體力學的緣故，比單獨一條魚游泳還要節省許多力氣。","strUrl":null},{"intAreaId":31,"strAreaName":"大洋區 - 大西洋海刺水母","strDescription":"此區展示水母，因其體內90%以上由水所組成。水母身體透明柔軟，停止時可懸浮水中隨波逐流，游動時靠傘周緣膜規律的收縮向前挺進，雖游不快，但仍可以控制方向和深度。水母的生活史包括：固著期的水螅蟲體及漂浮期的水母。平時漂浮水中。","strUrl":null},{"intAreaId":32,"strAreaName":"大洋區 - 珍珠水母","strDescription":"水母是無脊椎動物，與海葵、珊瑚、水螅一樣，在生物分類學上都屬於刺絲胞動物門。大部分水母可以透過觸手發射毒刺來獵食，屬肉食性動物。在水中其實不擅游泳，常常要藉助風、浪和水流來移動。","strUrl":null},{"intAreaId":33,"strAreaName":"大洋區 - 大洋池","strDescription":"大洋是離岸較遠的海域，特別是在大陸棚以外，水深兩百公尺以上的海域。這裡的海洋很深，又依光線強弱、水深及水團特性分成大洋表層、中層和深層。\n大洋池是臺灣水域館中最大的生態展示區，它將帶您進入一個幾見邊際的海洋世界。此區設計水量高達一百萬加侖，展示窗寬十六公尺，高四公尺，您可在此駐足感受海的壯闊與人的渺小。\n其中展示鯊魚、魟魚、鰹魚及海鱺、石斑等數十種大型魚類。","strUrl":null},{"intAreaId":34,"strAreaName":"保育水的世界","strDescription":"光線透過上方水池映射魚影及水波至地面上，抬頭可見魚群在水中悠游，兩旁則有詩人余光中為本館寫的詩，請你慢慢細讀！\n「浪花的玻璃門一推就開了，下來吧！來海底」，來體會大海的深邃與神秘，來感受海洋生物的奇特與美麗。\n希望你在這趟旅程中，對大海多了分親切，也請你調整心情，隨著潮水的節律，前往下個展區，一同領受那份源自亙古的浩瀚。","strUrl":null},{"intAreaId":35,"strAreaName":"珊瑚礁預覽 - 珊瑚礁頂","strDescription":"珊瑚看似植物，但實際上牠和海葵及水母同樣都屬於刺絲胞動物。\n在飼養活珊瑚的過程需要嚴謹的控制水質、光線、餌料等各項條件。\n此處提供珊瑚礁在不同生態區域的預覽，作為珊瑚礁之旅前的準備。\n從岸邊激浪衝擊的珊瑚礁頂開始，隨著深度增加，我們可以看到斜緩的礁緣，陡峭的礁壁，彷彿潛行於海底。","strUrl":null},{"intAreaId":36,"strAreaName":"珊瑚礁預覽 - 珊瑚礁緣","strDescription":"珊瑚看似植物，但實際上牠和海葵及水母同樣都屬於刺絲胞動物。\n在飼養活珊瑚的過程需要嚴謹的控制水質、光線、餌料等各項條件。\n此處提供珊瑚礁在不同生態區域的預覽，作為珊瑚礁之旅前的準備。\n從岸邊激浪衝擊的珊瑚礁頂開始，隨著深度增加，我們可以看到斜緩的礁緣，陡峭的礁壁，彷彿潛行於海底。","strUrl":null},{"intAreaId":37,"strAreaName":"珊瑚礁預覽 - 珊瑚礁壁","strDescription":"珊瑚看似植物，但實際上牠和海葵及水母同樣都屬於刺絲胞動物。\n在飼養活珊瑚的過程需要嚴謹的控制水質、光線、餌料等各項條件。\n此處提供珊瑚礁在不同生態區域的預覽，作為珊瑚礁之旅前的準備。\n從岸邊激浪衝擊的珊瑚礁頂開始，隨著深度增加，我們可以看到斜緩的礁緣，陡峭的礁壁，彷彿潛行於海底。","strUrl":null},{"intAreaId":38,"strAreaName":"珊瑚礁預覽 - 生物的城堡","strDescription":"眼前這座直徑八米、高度八米的圓柱型壓克力水槽，是世界最大的活體珊瑚展示缸。由於珊瑚是透過體內的共生藻行光合作用來提供珊瑚營養，所以光線是珊瑚飼育的重要因素。為了確保此處光線能穿透水層到達池底，展示水槽上方裝設有無數的燈光以確保光線的充足。\n展缸內因不同的深度、地形、光線的變化，讓不同珊瑚分別生長在不同的位置，各位可以試著觀察不同珊瑚的生長區域。","strUrl":null},{"intAreaId":39,"strAreaName":"珊瑚礁之旅 - 礁頂的生物","strDescription":"在激浪沖擊的礁頂，魚群、無脊椎動物可利用珊瑚和藻類形成的縫隙，作為藏身和活動的棲所。\n從這裡開始，您可以在這目不暇給的參觀中緩步下潛，進入84公尺長之壓克力隧道，穿梭於150萬加侖水量之巨型人造海洋中，帶您親自體驗絢爛多采、生氣盎然的珊瑚世界。","strUrl":null},{"intAreaId":40,"strAreaName":"水下工作站","strDescription":"研究人員透過工作站的各種海洋物理、化學與生物之儀器設備，及錄影監視器，來長期測量和監控各項水文的變化資料，和海洋生物的活動。\n因為工作站內外的氣壓相同，所以潛水人員可以自由進出工作站。潛完後也不需要馬上減壓，等到返回地面時再一次作減壓即可。\n在模擬的工作站裡，除了可以看見各種研究設備外，還可以實地感受於工作站裡的生活。","strUrl":null},{"intAreaId":41,"strAreaName":"珊瑚礁之旅 - 礁緣的生物","strDescription":"下面是珊瑚礁盤外圍斜緩的礁緣區，光線較弱，珊瑚多為盤狀或葉形，許多生物躲藏其間。\n在此您可觀察到豐富的珊瑚礁生態，進而觀賞形態優雅的珊瑚，活力充沛的魚群，也滿足了探索礁岩魚類的好奇心。","strUrl":null},{"intAreaId":42,"strAreaName":"珊瑚礁之旅 - 鰻鯰","strDescription":"在珊瑚造礁過程，常會形成崎嶇崢嶸的峽谷，這些峽谷的縫穴正好讓生物得以棲息。\n礁穴中的固著生物以柳珊瑚和棘穗軟珊瑚為主，這片陰暗環境提供天竺鯛等夜行性動物最好的棲所。","strUrl":null},{"intAreaId":43,"strAreaName":"珊瑚礁之旅 - 糬鰻","strDescription":"在珊瑚造礁過程，常會形成崎嶇崢嶸的峽谷，這些峽谷的縫穴正好讓生物得以棲息。\n礁穴中的固著生物以柳珊瑚和棘穗軟珊瑚為主，這片陰暗環境提供天竺鯛等夜行性動物最好的棲所。","strUrl":null},{"intAreaId":44,"strAreaName":"珊瑚礁之旅 - 礁壁的生物","strDescription":"軟珊瑚的組織雖然柔軟，卻能抵抗強勁的水流，常形成龐大的群聚，斑斕繽紛的色彩目不暇給，常令潛水人員流連忘返。\n柳珊瑚、黑珊瑚常分布在水流強勁的礁壁上，另外海綿、海鞘、海百合也是此區常見的固著生物。\n珊瑚礁延伸到外海較深處，常是一片看似荒漠的沙泥地，但實際上有許多掘食性、濾食性的底棲動物在此活動，穴居或藏身其中。","strUrl":null},{"intAreaId":45,"strAreaName":"沉船探幽","strDescription":"在這艘沈沒的輪船底部，您可近處觀察附著於沈船上的各類珊瑚，以及活潑鮮豔的各種魚類與海洋生物。\n在海難中沉沒的船隻，無心插柳地成了海底的人工魚礁，不但吸引魚群在此聚集，也提供固著生物的棲所。","strUrl":null},{"intAreaId":46,"strAreaName":"沉船探幽 - 附著生物","strDescription":"沈船的表面提供了藤壺及二枚貝等附著生物生長的空間，而這些生物死後，隨著時間的累積，也就成了沈船表面厚厚的鈣質沈積物。","strUrl":null},{"intAreaId":47,"strAreaName":"沉船探幽 - 空間利用","strDescription":"珊瑚礁生物常藉由晝夜之分來有效利用棲息地，夜行性生物白天在洞穴中棲息，當夜晚外出活動時，白天出外活動的生物則利用同樣的空間來休息。","strUrl":null},{"intAreaId":48,"strAreaName":"沉船探幽 - 船艙","strDescription":"在歲月和海水的侵蝕下，斑駁的船殼佈滿了固著生物，船艙也被魚群所盤據，通道則密生著柳珊瑚。","strUrl":null},{"intAreaId":49,"strAreaName":"沉船探幽 - 船長室","strDescription":"曾是發號施令所在的船長室，如今風光不再，只剩下穴居的魚類伴隨著零星的底棲生物在此隱居。","strUrl":null},{"intAreaId":50,"strAreaName":"沉船探幽 - 巡狩掠食","strDescription":"甲板的開放空間，讓無脊椎動物的幼生很容易固著下來，形成與珊瑚礁媲美的另番勝景。","strUrl":null},{"intAreaId":51,"strAreaName":"沉船探幽 - 逃避敵害","strDescription":"沉船蘊藏著豐富的魚隻和小型生物，是掠食者的天堂，這些彪悍的狩獵者經常在附近巡游，伺機捕食。\n船身複雜的結構，提供弱小的生物藏匿、避敵，在眾敵環伺的處境中，這些生物得以在夾縫中求生存。","strUrl":null},{"intAreaId":52,"strAreaName":"珊瑚礁之旅 - 生物的共生","strDescription":"小丑魚被稱為海葵魚，是因為和海葵共生的關係。\n小丑魚躲在海葵有毒的觸手叢裡來保護自己，而身上的黏液能避免不受海葵傷害。同時，小丑魚回報海葵幫忙清除病變的觸手或殘渣。\n剛出生的小丑魚全部都是雄性，當幼魚長大後，體型最大的轉變成雌性，體型第二大為具有生殖能力的雄性，其他則全部成了不具生殖功能的雄性。\n如果雌魚不幸死亡，最大的雄魚會自動變性為雌魚；遺缺則由體型大二大的雄魚接替。","strUrl":null},{"intAreaId":53,"strAreaName":"花園鰻","strDescription":"花園鰻性情害羞膽小，躲於偶有強烈水流的礁沙混合區的沙地中。\n身長可達70公分以上，平時只露出身體前半部於水層中，頂著潮流的方向，攫取水流帶來的生物，遇大型生物經過時則全身沒入沙中躲藏。","strUrl":null},{"intAreaId":54,"strAreaName":"白鯨","strDescription":"白鯨學名為Delphinapterus leucas，意思是沒有背鰭的白色海豚。會發出多樣聲音，有海中金絲雀之稱。\n為群居生活，泳速緩慢，大部分時間消磨在海面或貼近海面處，以柔和的動作起伏移動。幾乎完全不躍身擊浪，偶而在游泳時會將頭部揚升出水。\n白鯨通常單胎生產，母白鯨會盡責地照顧小白鯨。小白鯨吃母乳長大，乳汁富含營養，幼鯨吃了母乳後生長迅速。\n其哺育期可長達兩年，但自12個月起可開始吃固體食物。","strUrl":"http://www.nmmba.gov.tw/cp.aspx?n=9E3D6DAB9708DB4C&s=A1D2F5068BDDE765"},{"intAreaId":55,"strAreaName":"歡迎進入世界水域館","strDescription":"歡迎來到世界水域館，請依序自您右前方的手扶梯直上3樓，跟著我們的時空探查艇，一同在各個時空及海域中遨遊。\n從這裡開始，我們將帶您同遊各個地史年代，包括：前寒武紀、寒武紀、侏羅紀、白堊紀等之古海洋生態；透過大銀幕，您可看見海洋生物們的繁榮盛況與滅絕。\n一起來感受遠古時期的海洋、巨大海藻森林、深不可測的深海水域，及寒冷極地水域的浩瀚與遼闊吧！","strUrl":null},{"intAreaId":56,"strAreaName":"古代海洋","strDescription":"約38億年前，地球逐漸冷卻，地表冒出大量氣體，其中水蒸氣逐漸形成濃厚的雲雨層，經過數百萬年的下雨，雨水不斷累積在低窪處，最終形成了原始的海洋。\n大雨過後火山的活動稍稍緩和，仍有些微岩漿熔岩，較冷卻的地殼泥濘不再，天空偶有閃電雷擊，也稍稍透出藍光，強烈的紫外線筆直射入海中。","strUrl":null},{"intAreaId":57,"strAreaName":"古代海洋 - 海洋","strDescription":"泥黃的海洋漸漸形成一抹藍綠，空氣中開始含有藍綠藻所釋放的氧氣。海水變藍，海中漸漸有多細胞生物出現。","strUrl":null},{"intAreaId":58,"strAreaName":"古代海洋 - 水母","strDescription":"水母身體含有95%以上的水分，可以減輕本身的比重，有助於海水表層的飄浮。牠已在地球存活有六億年以上，演化出其特有的防禦能力，如：胃腔和觸手都有有刺絲胞，能麻痺獵物或攻擊敵人。","strUrl":null},{"intAreaId":59,"strAreaName":"古代海洋 - 埃迪卡拉海","strDescription":"在五億四千五百萬年前溫暖的淺海砂底，出現一群不知是動物或植物的多細胞生物。身體柔軟、形狀多樣有圓盤、葉狀、分節等。彼此間互不侵犯，呈現祥和的景象。\n當你走近左前方，揮動手臂，擾動水流，可以看到埃迪卡拉海中的內米亞那蟲，迅速縮回洞內。","strUrl":null},{"intAreaId":60,"strAreaName":"古代海洋 - 澄江生物群","strDescription":"於五億三千萬年古生代之初，在溫暖的淺海突然出現許多型態多樣、生活各不相同的生物，為現在許多動物種類的始祖，動物間開始相互捕殺，形成複雜的海洋世界。\n其中娜羅蟲的身體可以分為頭甲和軀體甲兩部份，是澄江生物群中常見的節肢動物之一。\n頭甲成半圓形，向後覆蓋到軀幹之上，兩者重疊的部份很寬，因此娜羅蟲可以將身體彎曲起來。連同頭甲和軀幹共具有十幾對的側刺。口部具有觸鬚，身體共有19對雙支型的附肢。\n由於娜羅蟲的外殼不含方解石成份，因此外觀呈現透明狀。","strUrl":null},{"intAreaId":61,"strAreaName":"古代海洋 - 寒武紀大滅絕","strDescription":"約五億年前，寒武紀末期，學者推測因海洋環境異常變動，造成海洋溫度下降、海平面降低、生存空間減少等變化，使得許多動物因而逐漸滅絕，約70%的物種消失。\n許多生物在環境劇變後僥倖存活並持續繁衍，軟體動物出現巨大物種成為奧陶紀的優勢種，三葉蟲所屬的節肢動物則演化出各式各樣的種類，海口魚則為魚類演化的先驅。","strUrl":null},{"intAreaId":62,"strAreaName":"古代海洋 - 魚類王朝","strDescription":"奧陶紀中，軟體動物是優勢物種，鸚鵡螺、三葉蟲也都在此紀元中生存；圖中帶著高帽的休倫角石，正是章魚的祖先，當時牠們有殼在體外保護身體。\n志留紀期間，珊瑚、百合，都曾盛極一時，直至節肢動物最終成為此時期的優勢物種，解說圖上的海蠍，最長可以長到2米以上，會用牠的螯肢捕食，也是現代蟹類的遠祖。\n魚類最早出現在奧陶紀早期，從無頜到顎骨的出現使得魚類從濾食進化為可以捕殺獵物，魚瞟及鰭的演化加強了游泳能力及方向操縱，讓魚類更具競爭力，因而成為泥盆紀的優勢種類。\n泥盆紀中的代表生物：鄧氏盾皮魚，是當時的海洋霸主，以捕食當時的鯊魚為主食。","strUrl":null},{"intAreaId":63,"strAreaName":"古代海洋 - 二疊紀大滅絕","strDescription":"二疊紀末期發生最慘烈的滅絕事件，可能是因盤古大陸形成，海平面下降，淺海中的生物棲息環境大量減少，造成至少70%以上的海洋生物種類在百萬年間滅絕。\n海洋中雖尚有些生物存活下來，而陸生爬蟲類動物避開了滅絕的厄運，演化出各種適應不同環境的種類，有些重新適應水中生活，返回海洋中，進而成為優勢種類。","strUrl":null},{"intAreaId":64,"strAreaName":"古代海洋 - 海中霸主","strDescription":"海生爬蟲類為了適應在海洋中的環境，演化出巨大且流線型的體型，並發展出各式各樣的游泳方式，口巨大牙齒尖銳捕食能力強，為卵胎生，稱霸中生代的海洋。\n其中，海底下的爬行類，以滑齒龍為最大。滑齒龍具有長達三公尺的巨大頭顱、有力的下顎、粗短的脖子，23根頸椎骨，一條筆直的尾巴，身體呈流線型。具有四個強而有力的槳狀肢，非常有利於在水中游泳。\n其下顎佈滿了圓錐狀、巨大而銳利的牙齒，以放射狀上下交錯的方式進行排列，最長可到達五十公分，是暴龍牙齒的兩倍。\n這些牙齒整齊而鋒利的牙齒，甚至讓考古人員在挖掘的滑齒龍的過程中不慎被牙齒的化石所劃傷，這也是滑齒龍命名的由來。","strUrl":null},{"intAreaId":65,"strAreaName":"古代海洋 - 鯨類演化","strDescription":"白堊紀末期因地球受到巨大隕石的撞擊，引起一連串地震及火山爆發，海嘯四起、當時灰塵遮蔽天空造成溫度極端變化，使得全球約有30%的物種消失。\n大型爬蟲類大多在此滅絕，使得龜、蛇、鱷魚等小型爬蟲類和哺乳動物有機會拓展生存空間，生息繁衍。\n大滅絕後，哺乳動物開始興盛，逐步取代爬蟲類在地球上的角色。有些哺乳動物則逐漸適應水中生活，演化出海洋中的新族群。鯨類動物最早出現在新生代，前肢演化成胸鰭，尾端變化成尾鰭，身體流線化，呼吸孔往上移，使游泳能力增強，並發展出回聲定位系統，因而能生活於海洋之中。","strUrl":null},{"intAreaId":66,"strAreaName":"中國鱟","strDescription":"活化石是出現在古代海洋，歷經多次物種滅絕事件，至今仍存活的生物種類，其外型特徵及生態習性與古代的物種十分接近。活化石見證了古代海洋存在的真實性。\n中國鱟源自奧陶紀，現生有四種，常出現在北美東部及亞洲砂質底海域。","strUrl":null},{"intAreaId":67,"strAreaName":"卡式江魟","strDescription":"卡式江魟源自石炭紀，身體圓扁且尾刺具有毒性，最大體長可達六十公分，分布於南美洲亞馬遜河流域。","strUrl":null},{"intAreaId":68,"strAreaName":"裸臀魚","strDescription":"裸臀魚源自侏儸紀，僅具有胸、背鰭，且會發出弱電。分佈於非洲淡水流域。","strUrl":null},{"intAreaId":69,"strAreaName":"鸚鵡螺","strDescription":"鸚鵡螺，源自奧陶紀，現生有四種，分布於印度洋及太平洋溫熱帶海域，演化時間超過四億年。除了一雙大眼，及多達九十隻觸鬚的特徵外，就是那有著絢麗紅褐色生長紋的殼。整個螺旋狀外殼光滑如圓盤，既薄且輕，很像鸚鵡的嘴，所以被稱為鸚鵡螺。","strUrl":null},{"intAreaId":70,"strAreaName":"斑紋異齒鮫","strDescription":"斑紋異齒鮫源自石炭紀，為最原始的現生鯊魚之一，分佈於西太平洋岸礁區。","strUrl":null},{"intAreaId":71,"strAreaName":"拉氏多鰭魚","strDescription":"拉氏多鰭魚源自白堊紀，體型細長，肉食性。廣分佈非洲東西岸河川或沼澤區。","strUrl":null},{"intAreaId":72,"strAreaName":"象魚","strDescription":"象魚，源自新生代，體型最大之一的淡水魚，主要分布於亞馬遜河流域深水處。","strUrl":null},{"intAreaId":73,"strAreaName":"亞洲龍魚","strDescription":"亞洲龍魚，源自始新世，俗稱紅龍，魚鱗巨大鮮豔，多分布於東南亞淡水流域。","strUrl":null},{"intAreaId":74,"strAreaName":"長吻火箭魚","strDescription":"長吻火箭魚源自白堊紀，吻特長，體色灰黃，分布於北美東部河川與五大湖區。","strUrl":null},{"intAreaId":75,"strAreaName":"海藻森林","strDescription":"海藻森林主要分佈在陽光充足、水質清澈、水溫20度以下、水深15-40公尺、有洋流帶來豐富營養鹽的冷溫帶海岸，一般在北迴歸線到北極，或南迴歸線到南極之間。\n海藻林生態，由多種大型藻類組成，提供充裕的食物與多樣的棲所，吸引許多生物前來覓食與繁殖，是最具生產力的生態系統之一。生物間彼此制衡、相互依賴，形成穩定的生態系。","strUrl":null},{"intAreaId":76,"strAreaName":"海藻森林 - 海豹","strDescription":"在美國西海岸有著一股來自北方冰冷的海流，因此巨大的海藻才得以在此像森林般茂密。海藻成為小魚藏身之處，並提供螃蟹與貝類多種生物的生活空間。因為有此優點，吸引著海獺丶海豹等生物的來訪。\r\n海豹群居於北太平洋及北大西洋沿岸海域，四肢特化為鰭狀，擅長潛水獵捕，主要以魚類為食。休息及繁殖時上岸，雄海豹具領域性，愈強壯的擁有愈多的雌海豹。","strUrl":null},{"intAreaId":77,"strAreaName":"海藻森林 - 巨藻","strDescription":"巨大海藻林分布於北美太平洋沿岸海域，在湧升流豐富營養鹽的滋潤下，巨藻可長於60公尺以上，葉片基部的氣囊，使海藻能向海面上延伸，形成巨大海底森林景觀。","strUrl":null},{"intAreaId":78,"strAreaName":"海藻森林 - 豐富生態","strDescription":"巨大海藻林重現美國加州蒙特利灣海藻森林的豐富動植物生態，其中高達10公尺以上的巨藻，每日可生長達50公分。\n海棕櫚生長在潮間帶及亞潮帶間水流強勁的岩壁上，形成茂密的海藻叢。這裡居住著一些有趣的魚類，如高歡雀鯛是加州海域的特有魚種，常見於海藻森林底層及岩礁洞穴等區域。而額頭隆起，頭尾黑色的「美麗突額龍頭魚」，常棲息於岩石海床區；幼時全為雌性，成魚30公分以上會變性為雄性。另外，身上有著橫紋的半帶皺唇鯊為卵胎生，夏季會成群出現在海藻林，常見於沙、泥質的底層區域。","strUrl":null},{"intAreaId":79,"strAreaName":"深海水域 - 深海熱泉","strDescription":"深海水域有其特殊的生態景觀，包括鯨魚殘骸生物群丶海底火山丶熱泉噴口、深不可測的海底平原，及生活其上的各式奇特物種。這個深邃灰茫，看似不毛之地的地方，郤四處暗藏無限生機。\r\n鯨魚在死亡下沉海底後，其軟體組織、脂質、骨架等，提供盲鰻、睡鯊、深海蟹、多毛類、甲殼類、厭氧菌等多種生物的食物來源。一頭30噸以上的大型鯨，可以維質這樣一個「深海綠洲」數十年，甚至上百年。\r\n深海熱泉是由滲入地底的海水，經岩漿加熱後由裂口噴發出，釋出的礦物質遇冷凝結，形成煙囪的形狀。管蟲、貽貝利用所噴出的硫產生能量，使生態系不靠陽光仍能生生不息。","strUrl":null},{"intAreaId":80,"strAreaName":"深海水域 - 深海生物","strDescription":"深海生物能適應高壓、低溫與食物稀少的環境。為了達到欺敵、捕食、求偶等目的，許多生物發展出特殊的型態，例如：發光(器)、大嘴，甚至以寄生的方式來解決尋找伴侶的問題。你可以花點時間停下來靜靜地觀看，相信你會看到一些令人驚奇的生物出現。\n當你走過深海大章魚身邊時，可以伸手觸摸水幕，可以發現章魚會有不同反應表現。","strUrl":null},{"intAreaId":81,"strAreaName":"深海水域 - 發光生物","strDescription":"發光生物在光線無法到達的深海中，為了達到欺敵、捕食、溝通、求偶等不同目的，他們會持續或間歇性的發光；有些利用共生細菌發光，有些則自身具發光細胞產生螢光。\n其中的櫛水母體長 5公分高，生物體最寬處 2公分，外型為一個寬橢圓球體，由八扇體葉狀體構造組成，呈現輻射狀的對稱。扇葉呈現紡錐狀，葉扇外邊緣套一層軟膜，形成寬大的裙垂。下擺像裙子般上下擺動前進，身體體型會朝起縮小以利作擺動的動作。","strUrl":null},{"intAreaId":82,"strAreaName":"深海水域 - 浮游生物","strDescription":"浮游生物的意思是指生物體會隨著水流移動的生物，以浮游植物和浮游動物為主。此類生物種類繁多、數量龐大，為海洋生物的重要食物來源。牠們個體微小，游泳能力微弱，隨著海流四處漂流，廣泛分布於世界各海域。","strUrl":null},{"intAreaId":83,"strAreaName":"極地水域","strDescription":"極地特色是終年低溫，而且有半年永晝和半年永夜。\n極光被公認為自然界奇景，只出現在地球南北極極冷的冬夜裡。極光並非僅出現在夜晚，只是白天太陽的光太強烈，往往會讓人察覺不到極光的出現，就像星星永遠都在，只是白天肉眼無法看得到一樣。\n極光出現的時間，短則半分鐘，長則甚至會持續半個小時以上。極光移慟速度有快有慢，在移動過程中，千變萬化的型態，更最吸引人的地方。","strUrl":null},{"intAreaId":84,"strAreaName":"極地水域 - 北極","strDescription":"北極和南極分別有適應低溫的特殊生物相，形成了截然不同的生態環境。\n北極是歐亞及北美大陸所包圍的海域，冬季時被冰層覆蓋，夏季時因洋流及溫度改變，造成冰層裂解、融化及漂移，形成水道及浮冰的環境，提供多樣的海洋生物棲息。","strUrl":null},{"intAreaId":85,"strAreaName":"極地水域 - 南極","strDescription":"南極為包圍南極大陸的海域，冬季冰封，生物生存環境惡劣；夏季冰棚下的冰藻使南極蝦大量繁生，進而吸引魷魚、企鵝、海豹及鯨類等到此獵食，形成特殊的食物鏈。","strUrl":null},{"intAreaId":86,"strAreaName":"極地水域 - 企鵝","strDescription":"極地的生物多樣性雖不高，卻各自發展出很好的適應方法。極區動物多具有緻密的羽毛、皮毛或豐厚的皮下脂肪來抵禦寒冷，其中大多數會隨季節更替而遷徙，少數留在極地過冬的動物則演化出冬眠、群聚取暖等適應方式。\n企鵝分布於南極洲部份沿岸及周圍島嶼。生殖季會群聚，以石頭築巢。\n南極上的國王企鵝和皇帝企鵝並不築巢。國王企鵝在將近二個月的孵育期間，雙親必須輪流將蛋夾在腳掌和腹部的皮膚間。在生殖季會形成高達百萬對的群體，為了求偶牠們會不斷製造多種叫聲、動作和搖晃黃色的眉毛來吸引對像。","strUrl":null},{"intAreaId":87,"strAreaName":"極地水域 - 海鸚鵡","strDescription":"海鸚鵡分布於北大西洋與北太平洋。此處展出的鳳頭海鸚鵡是分佈在北太平洋的物種，牠們只有在生殖季時才會到阿拉斯加至加州沿岸生活。\n海鸚鵡會築巢於懸崖峭壁上，挖洞深度可達1.5公尺。由於翅膀短不利起飛動作，所以住在高處得以往下俯衝而節省體力。","strUrl":null},{"intAreaId":88,"strAreaName":"特展 - 鯊魚","strDescription":"鯊魚是一種古老的魚，最早在4億2千萬年前的志留紀就已經出現。\n依據種類不同，捕食的方法最多能分成四種：濾食性、掠食性、食腐性、寄生性。\n屬軟骨魚類。骨骼由軟骨和結締組織構成，耐用且具彈性，而密度卻只有硬骨的一半左右，大幅減低整副骨架的重量，節省在海中必須不停游動所消耗的能量。","strUrl":null}]